Repository: delawaremathguy/EasyShop
Catalog: EasyShop/Helpers/*.lproj/Localizable.strings
Languages: es

# tab_list
source: List
es: Lista

# tab_cart
source: Cart
es: Carro

# tab_settings
source: Settings
es: Ajustes

# new_shop
source: new shop here...
es: nueva tienda...

source: Shops
es: Tiendas

# new_product
source: new product here...
es: nuevo producto...

# deselet_all
source: Deselect All
es: Quita todo

source: Select All
es: Elige todo

source: Products remaining
es: Productos restantes

# start_from_list
source: Start from List section!
es: Empieza por la seccion Lista!

source: Remaining
es: Restantes

source: Taken
es: En la cesta

source: Clear All
es: Elimina todo

source: Take All
es: AÃ±ade todo

source: Appearance
es: Apariencia

source: Language
es: Idioma

source: App Theme
es: Color de App

source: DONE!
es: Hecho!

# changed_theme
source: You have changed the theme!!!
es: Has cambiado el color!!!

source: APP ICON
es: COLOR DEL ICONO

# app_icons
source: Icons
es: ICONOS

# app_success
source: DONE! You have changed the icon
es: Hecho! Has cambiado el color del icono

# blue_theme
source: Blue
es: Tema Azul

# green_theme
source: Green
es: Tema Verde

# orange_theme
source: Orange
es: Tema Naranja

# pink_theme
source: Pink
es: Tema Rosa

# red_theme
source: Red
es: Tema Rojo
